/* Localized versions of Info.plist keys */

CFBundleName = "Acțiuni Growl";
NSHumanReadableCopyright = "Drepturi autor (c) 2004-2011, Echipa Growl.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilitar";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Această acțiune afișează o notificare Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Alege";
"Get" = "Obține";

AMName = "Afișează sistemul de notificare Growl";

/*  AMWarning localized strings  */
